tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ctags"
brew "fzf"
brew "git"
brew "gnupg"
brew "htop"
brew "mas"
brew "neovim"
brew "pinentry-mac"
brew "ripgrep"
#cask "firefox"
#cask "google-chrome"
#cask "iterm2"
#cask "rectangle"
#cask "vlc"
mas "1Password 7", id: 1333542190
mas "Alfred", id: 405843582
mas "Amphetamine", id: 937984704
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
